[{
        "id": 19112831,
        "sku": 1120001,
        "name": "Пицца Пепперони с томатами",
        "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112832,
        "sku": 1120002,
        "name": "Пицца Маргарита",
        "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112833,
        "sku": 1120003,
        "name": "Пицца Песто",
        "description": "Песто — популярный соус итальянской кухни на основе базилика, сыра и оливкового масла. Pesto переводится с итальянского как растирать или молоть, из-за способа приготовления соуса, все ингредиенты которого перетираются в мраморной ступке деревянным пестиком.",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112834,
        "sku": 1120004,
        "name": "Пицца четыре сыра",
        "description": "Традиционный состав пиццы четыре сыра: Моцарелла (мягкий сыр), Пармезан (твердый сыр), Эмменталь (ароматный пряный сыр) и Горгонзола (голубой сыр).",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112835,
        "sku": 1120005,
        "name": "Пицца Прошутто",
        "description": "В Италии очень популярна пицца с прошутто, которая обладает превосходным вкусом и все ингредиенты в ней прекрасно сочетаютсяю",
        "price": "120",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112836,
        "sku": 1120006,
        "name": "Пицца Неаполитанская",
        "description": "Неаполитанская пицца появилась на свет достаточно давно. История ее существования насчитывает не одну сотню лет и родиной ее является солнечная Италия. ",
        "price": "140",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    },
    {
        "id": 19112837,
        "sku": 1120007,
        "name": "Пицца Римская",
        "description": "Бывали ли вы когда-нибудь в Риме? Помните, «ту самую» пиццу – не привычную неаполитанскую, и не сытную калцоне, а необычную, прямоугольной формы, очень хрусткую и нежную одновременно? Подают ее традиционно на деревянной лопате, а называют – scrocchiarella (что в переводе с итальянского – «хрустящая»). Весь секрет этой пиццы – в тесте на старинной итальянской закваске – благодаря этой закваске тесто выдерживается и созревает двое суток, приобретая свои уникальные свойства.",
        "price": "190",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": ["pizza"]
    }
]